export const text = {
  "language" : {
    "language" : "Русский"
  },
  "navbar": {
    "online": "Онлайн",
    "bitcoin_price": "Цена Bitcoin",
    "unit": "USD",
    "logout": "Выйти",
    "unverified": "Непроверенный",
    "verified": "Проверенный",
    "banned": "Забанен",
    "balance": "Баланс",
    "next_reward_time": "Время до следующего вознаграждения",
    "tips" : "Выплата производится автоматически на Ваш BTC адрес, каждый день в 0.00(UTC), когда на Вашем балансе будет больше 0.001BTC"
  },
  "advantage": {
    "header": "Наши преимущества",
    "first_adv": "Бесплатные Bitcoin",
    "second_adv": "Регистрируйте столько счетов, сколько Вы хотите",
    "third_adv": "Авто-вывод каждый день",
    "fourth_adv": "Отличная реферальная программа"
  },
  "footer": {
    "server_time": "Время сервера",
    "copyright": "Авторские права© 2016 Solebtc.com",
  },
  "login": {
    "email": "Эл. адрес",
    "login": "Вход",
    "logout" : "Выход"
  },
  "register": {
    "register": "Регистрация",
    "email": "Эл. адрес",
    "bitcoin_address": "BTC Адрес"
  },
  "404": {
    "go_home": "Домой"
  },
  "about" : {
    "about" : "        SoleBTC это полностью бесплатный Bitcoin кран. выплаты от 110 до 3К Satoshi через каждые 15 мин. Мы также предлагаем отличную реферальную программу, и вы получите 30 % комиссионных от всех запросов, сделанных вашими рефералами. Мы создали уникальную криптовалютную сеть Кранов, в том числе Bitcoin кран, ETH кран, Litecoin кран ,Dogecoin кран и Dash кран. Мы будем продолжать развивать наш сайт, чтобы было больше способов заработать, так что каждый может получить еще больше Криптовалюты, и абсолютно бесплатно. ",
    "title" : "О нас"
  },
  "common" : {
    "btcAddress" : "BTC Адрес",
    "amount" : "Количество (BTC)",
    "time" : "Дата",
    "dynamic" : "Статистика",
    "lottery" : "Награда",
    "account" : "Аккаунт",
    "history" : "История",
    "offline" : "Реферал ",
    "other" : " Другие краны"
  },
  "message" : {
    "tips" : "Советы",
    "invalidEamil" : "Неправильный адрес электронной почты",
    "accountRepeated" : "BTC адрес или адрес электронной почты уже существует",
    "emailTips" : " Мы отправили письмо на ваш адрес, пожалуйста, подтвердите адрес электронной почты для того, чтобы вы могли вывести заработанные BTC. ",
    "emptyInfo" : " Введите полную информацию ",
    "login_success" : " Вход. Успешно. ",
	"Bonus_tips" : "Великолепно!",
	"Bonus_display" : " Ты получил  ",
	"verify_email" : " проверка ",
	"verifyEmailInfo" : " Пожалуйста, проверьте свой почтовый ящик и подтвердите адрес электронной почты как можно скорее.",
	"verifyEmailcancel" : "Назад",
	"verifyEmailsubmit" : "Отправить",
	"no_data" : "нет данных",
	"unit" : "BTC",
    "Solve_Captcha" : "в первую очередь перетащите и решите Капчу.",
	"Await_Captcha" : " Время до следующего вознаграждения.",
"Total_commission" : " Всего комиссий ",
  "EmailVerified" : "Эл. адрес проверен Успешно!",
  "Invalidctivation" : "Неверная ссылка активации , пожалуйста, попробуйте еще раз",
  "EmailCannot" : "Электронная почта не может быть проверена. Уже используется ",
  "paramWrong" : "Неверный BTC адрес "
  },
  "account" : {
    "link" : "Партнерская ссылка",
    "banners" : "Банеры",
  },
  "history" : {
    "status" : "Статус",
    "transaction" : " Транзакции ",
    "handle_end" : "Выплачено",
    "handle_ing" : "в ожидании",
    "wait_handle" : "Ждите",
  },
}  
